<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Nouveau Moyen de Préparer La Couche Sensible Des Plaques Destinées A Recevoir Les Images Photographiques, par Par M. Daguerre.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

     .box { width: 65%;
               margin-left: auto;
               margin-right: auto;
               border:1px solid black;
               padding: 1em;
               text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Nouveau moyen de préparer la couche
sensible des plaques destinées à recevoir les images photographiques, by Louis-Jacques-Mandé Daguerre

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Nouveau moyen de préparer la couche sensible des plaques destinées à recevoir les images photographiques
       Lettre à M. Arago

Author: Louis-Jacques-Mandé Daguerre

Release Date: July 11, 2005 [EBook #16260]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK NOUVEAU MOYEN DE PRÉPARER LA ***




Produced by Carlo Traverso, Melissa Er-Raqabi and the
Online Distributed Proofreading Team. This file was produced
from images generously made available by the Bibliothèque
nationale de France (BnF/Gallica)






</pre>


<div class="box">
<h2>NOUVEAU MOYEN</h2>
<h4>DE</h4>
<h2>PR&Eacute;PARER LA COUCHE SENSIBLE DES PLAQUES</h2>
<h4>DESTIN&Eacute;ES A RECEVOIR LES</h4>
<h1>IMAGES PHOTOGRAPHIQUES,</h1>
<h2>PAR M. DAGUERRE.</h2>

<br />
<br />

<h2>LETTRE A M. ARAGO.</h2>

<br />
<br />

<h3>PARIS,</h3>
<h3>BACHELIER, IMPRIMEUR-LIBRAIRE</h3>
<h5>DU BUREAU DES LONGITUDES, DE L'&Eacute;COLE POLYTECHNIQUE, ETC.,</h5>
<h4>QUAI DES AUGUSTINS, 55.</h4>

<br />
<br />

<h3>1844.</h3>
</div>

<div><br /><br /></div>

<hr style="width: 25%;" />
<h2>LETTRE A M. ARAGO.</h2>
<hr style="width: 25%;" />


<p>Vous avez bien voulu annoncer &agrave; l'Acad&eacute;mie
que j'&eacute;tais arriv&eacute;, par une suite d'exp&eacute;riences, &agrave;
reconna&icirc;tre d'une mani&egrave;re certaine que, dans l'&eacute;tat
actuel de mon proc&eacute;d&eacute;, la couche sensible &agrave; la
lumi&egrave;re &eacute;tant trop mince, elle ne pouvait fournir
toute la d&eacute;gradation de teintes n&eacute;cessaire pour reproduire
la nature avec relief et fermet&eacute;; en effet,
quoique les &eacute;preuves obtenues jusqu'&agrave; ce jour ne
manquent pas de puret&eacute;, elles laissent, &agrave; quelques
exceptions pr&egrave;s, beaucoup &agrave; d&eacute;sirer sous le rapport
de l'effet g&eacute;n&eacute;ral et du model&eacute;<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>.</p>

<p>C'est en superposant sur la plaque plusieurs m&eacute;taux,
en les y r&eacute;duisant en poussi&egrave;re par le frottement
et en acidulant les espaces vides que laissent
leurs mol&eacute;cules, que je suis parvenu &agrave; d&eacute;velopper
des actions galvaniques qui permettent l'emploi
d'une couche d'iodure beaucoup plus &eacute;paisse sans
avoir &agrave; redouter, pendant l'op&eacute;ration de la lumi&egrave;re
dans la chambre noire, l'influence de l'iode devenu
libre.</p>

<p>La nouvelle combinaison que j'emploie, et qui
se compose de plusieurs iodures m&eacute;talliques, a
l'avantage de donner une couche sensible qui se
laisse impressionner simultan&eacute;ment par toutes les
valeurs de ton, et j'obtiens ainsi, dans un tr&egrave;s-court
espace de temps, la repr&eacute;sentation d'objets vivement
&eacute;clair&eacute;s avec des demi-teintes qui conservent
toutes, comme dans la nature, leur transparence
et leur valeur relative.</p>

<p>En ajoutant l'or aux m&eacute;taux dont je me servais
d'abord, je suis parvenu &agrave; aplanir la grande difficult&eacute;
que pr&eacute;sentait l'usage du brome comme
substance acc&eacute;l&eacute;ratrice. On sait que les personnes
tr&egrave;s-exerc&eacute;es pouvaient seules employer le brome
avec succ&egrave;s et qu'elles n'arrivaient &agrave; obtenir le
maximum de sensibilit&eacute; que par hasard, puisque
ce point est impossible &agrave; d&eacute;terminer tr&egrave;s-pr&eacute;cis&eacute;ment,
et qu'imm&eacute;diatement au del&agrave; le brome
attaque l'argent et s'oppose &agrave; la formation de l'image<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a>.</p>

<p>Avec mon nouveau moyen, la couche d'iodure
est toujours satur&eacute;e de brome, puisqu'on peut laisser
sans inconv&eacute;nient la plaque expos&eacute;e &agrave; la vapeur
de cette substance la moiti&eacute; au moins du temps
n&eacute;cessaire; car l'application de la couche d'or s'oppose
&agrave; la formation de ce qu'on appelle <i>le voile de
brome</i>. Il ne faut cependant pas abuser de cette
facilit&eacute;, car la couche d'or, &eacute;tant tr&egrave;s-mince, pourrait
&ecirc;tre attaqu&eacute;e, surtout si on l'avait trop us&eacute;e
par le polissage<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a>. On trouvera peut-&ecirc;tre le proc&eacute;d&eacute;
que je vais donner un peu compliqu&eacute;; mais,
malgr&eacute; le d&eacute;sir que j'avais de le simplifier autant
que possible, j'ai &eacute;t&eacute; au contraire conduit, par les
r&eacute;sultats de mes exp&eacute;riences, &agrave; multiplier les substances
employ&eacute;es qui, toutes, jouent un r&ocirc;le important
dans l'ensemble du proc&eacute;d&eacute;. Je les regarde
comme &eacute;tant toutes n&eacute;cessaires pour obtenir
un r&eacute;sultat complet, et cela doit &ecirc;tre, puisque
ce n'est que graduellement que je suis arriv&eacute; &agrave;
d&eacute;couvrir les propri&eacute;t&eacute;s de ces diff&eacute;rents m&eacute;taux,
dont l'un aide &agrave; la promptitude, l'autre &agrave; la vigueur
de l'&eacute;preuve, etc.<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a>.</p>

<p>Il na&icirc;t du concours de ces substances une puissance
qui neutralise tous les effets inconnus qui
venaient si souvent s'opposer &agrave; la formation de
l'image<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a>.</p>

<p>Je crois d'ailleurs que la science et l'art ne doivent
pas &ecirc;tre arr&ecirc;t&eacute;s par la consid&eacute;ration d'une
manipulation plus ou moins longue; on doit se
croire heureux d'obtenir &agrave; ce prix de beaux r&eacute;sultats,
surtout lorsque les moyens d'ex&eacute;cution
sont faciles.</p>

<p>Car la pr&eacute;paration galvanique de la plaque ne
pr&eacute;sente aucune difficult&eacute;. L'op&eacute;ration se divise
en deux parties principales: la premi&egrave;re, qui est
la plus longue, peut &ecirc;tre faite tr&egrave;s-longtemps &agrave;
l'avance, et peut &ecirc;tre consid&eacute;r&eacute;e comme le compl&eacute;ment
de la fabrication de la plaque. Cette op&eacute;ration
une fois faite, sert ind&eacute;finiment, et l'on
peut, sans la recommencer, faire un grand nombre
d'&eacute;preuves sur la m&ecirc;me plaque.</p>

<div><br /></div>
<h3><i>D&eacute;signation des nouvelles substances.</i></h3>

<p>Solution aqueuse de bichlorure de mercure
(sublim&eacute; corrosif);</p>

<p>Solution de cyanure de mercure;</p>

<p>Huile de p&eacute;trole blanche acidul&eacute;e avec de
l'acide nitrique;</p>

<p>Dissolution de chlorure d'or et de platine.</p>

<div><br /></div>
<h3><i>Pr&eacute;paration des substances.</i></h3>

<p><i>Solution aqueuse de bichlorure de mercure (sublim&eacute;
corrosif).</i>&mdash;5 d&eacute;cigrammes de bichlorure
de mercure dans 700 grammes d'eau distill&eacute;e.</p>

<p><i>Solution de cyanure de mercure</i>.&mdash;On sature
un flacon d'eau distill&eacute;e de cyanure de mercure,
et l'on en d&eacute;cante un volume quelconque, que l'on
allonge d'une &eacute;gale quantit&eacute; d'eau distill&eacute;e.</p>

<p><i>Huile de p&eacute;trole blanche acidul&eacute;e</i><a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a>.&mdash;On
acidule cette huile en y m&ecirc;lant un dixi&egrave;me d'acide
nitrique pur, qu'on y laisse au moins quarante-huit
heures, en ayant soin d'agiter le flacon de
temps en temps. On d&eacute;cante l'huile qui s'est acidul&eacute;e,
et qui rougit alors fortement le papier de
tournesol. Elle s'est aussi un peu color&eacute;e, tout en
restant tr&egrave;s-limpide.</p>

<p><i>Dissolution de chlorure d'or et de platine.</i>&mdash;Pour
ne pas multiplier les dissolutions, j'ai pris
pour point de d&eacute;part le chlorure d'or ordinaire,
qui sert &agrave; fixer les &eacute;preuves. On sait qu'il est
compos&eacute; de <i>1 gramme de chlorure d'or et de
4 grammes d'hyposulfite de soude pour 1 litre
d'eau distill&eacute;e</i>.</p>

<p>Quant au chlorure de platine, il faut en faire
dissoudre 2&frac12; d&eacute;cigrammes dans 3 litres d'eau
distill&eacute;e; on m&ecirc;le ensuite ces deux dissolutions en
&eacute;gales quantit&eacute;s.</p>

<div><br /></div>
<h3>MANI&Egrave;RE D'OP&Eacute;RER.</h3>

<h3><i>Premi&egrave;re pr&eacute;paration de la plaque.</i></h3>

<p><i>Nota.</i>&mdash;Pour &ecirc;tre plus court dans la description
qui va suivre, j'indiquerai chaque substance
en abr&eacute;g&eacute;. Ainsi je dirai, pour d&eacute;signer la <i>solution
aqueuse de bichlorure de mercure</i>, sublim&eacute;; pour
la <i>solution de cyanure de mercure</i>, cyanure; pour
l'<i>huile de p&eacute;trole acidul&eacute;e</i>, huile; pour la <i>dissolution
de chlorure d'or et de platine</i>, or et platine;
et pour l'<i>oxyde de fer</i>, rouge seulement.</p>

<p>On polit la plaque avec du sublim&eacute; et du tripoli
d'abord, et ensuite avec du rouge<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>, jusqu'&agrave;
ce qu'on arrive &agrave; un beau noir. Puis, on pose la
plaque sur le plan horizontal et on y verse la solution
de cyanure que l'on chauffe avec la lampe,
absolument comme si l'on fixait une &eacute;preuve au
chlorure d'or. Le mercure se d&eacute;pose et forme une
couche blanch&acirc;tre. On laisse un peu refroidir la
plaque, et apr&egrave;s avoir renvers&eacute; le liquide, on la
s&egrave;che en la frottant avec du coton et en la saupoudrant
de rouge.</p>

<p>Il s'agit maintenant de polir la couche blanch&acirc;tre
d&eacute;pos&eacute;e par le mercure. Avec un tampon
de coton imbib&eacute; d'huile et de rouge, on frotte
cette couche juste assez pour qu'elle devienne d'un
beau noir. Ou pourra, en dernier lieu, frotter
assez fortement, mais avec du coton seul, pour
amincir le plus possible la couche acidul&eacute;e.</p>

<p>Ensuite on place la plaque sur le plan horizontal
et on y verse la dissolution d'or et de platine. On
chauffe comme &agrave; l'ordinaire; on laisse refroidir et
puis on renverse le liquide que l'on s&egrave;che, en frottant
l&eacute;g&egrave;rement avec du coton et du rouge.</p>

<p>Il faut faire cette op&eacute;ration avec soin, surtout
lorsqu'on ne doit pas continuer imm&eacute;diatement
l'&eacute;preuve; car autrement, on laisserait sur la plaque
des lignes de liquide, qu'il est toujours difficile
de faire dispara&icirc;tre. Par ce dernier frottage
la plaque ne doit &ecirc;tre que s&eacute;ch&eacute;e et non pas polie.</p>

<p>Ici se borne la premi&egrave;re pr&eacute;paration de la plaque,
celle qui peut &ecirc;tre faite longtemps &agrave; l'avance.</p>

<div><br /></div>
<h3><i>Seconde pr&eacute;paration.</i></h3>

<p><i>Nota.</i> Je ne crois pas convenable de mettre
entre cette op&eacute;ration et l'iodage de la plaque un
intervalle de plus de douze heures.</p>

<p>Nous avons laiss&eacute; la plaque avec un d&eacute;p&ocirc;t d'or
et de platine. Pour polir cette couche m&eacute;tallique,
il faut prendre avec un tampon de coton de l'huile
et du rouge, et frotter jusqu'&agrave; ce que la plaque
redevienne noire; et puis avec de l'alcool et du
coton seulement, on enl&egrave;ve le plus possible cette
couche d'huile et de rouge.</p>

<p>Alors on frotte assez fortement, et en repassant
plusieurs fois aux m&ecirc;mes endroits, la plaque
avec du coton impr&eacute;gn&eacute; de cyanure. Comme cette
couche s&egrave;che tr&egrave;s-promptement, elle pourrait
laisser sur la plaque des traces d'in&eacute;galit&eacute;; pour
&eacute;viter cela, il faut repasser le cyanure, et pendant
que la plaque est encore humide, avec un
tampon imbib&eacute; d'un peu d'huile on s'empresse
de frotter sur toute la surface de la plaque, et de
m&ecirc;ler ainsi ces deux substances; puis, avec un
tampon de coton sec, on frotte pour unir et en
m&ecirc;me temps pour dess&eacute;cher la plaque, en ayant
soin d'enlever du tampon de coton les parties qui
s'humectent de cyanure et d'huile. Enfin, comme
le coton laisse encore des traces, on saupoudre
&eacute;galement la plaque d'un peu de rouge que l'on
fait tomber en frottant l&eacute;g&egrave;rement et en rond.</p>

<p>Ensuite, avec un tampon impr&eacute;gn&eacute; d'huile seulement,
on frotte la plaque &eacute;galement, et de mani&egrave;re
&agrave; faire revenir le bruni du m&eacute;tal; et puis on
saupoudre avec du rouge, et l'on frotte tr&egrave;s-l&eacute;g&egrave;rement
en rond, de mani&egrave;re &agrave; faire tomber tout
le rouge qui entra&icirc;ne avec lui la surabondance de
la couche acidul&eacute;e<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a>.</p>

<p>Enfin, avec un tampon de coton un peu ferme,
on frotte fortement pour donner le dernier poli<a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a>.</p>

<p>Il n'est pas n&eacute;cessaire de renouveler souvent les
tampons imbib&eacute;s d'huile et de rouge; il faut seulement
les garantir de la poussi&egrave;re.</p>

<p>J'ai dit plus haut que la premi&egrave;re pr&eacute;paration
de la plaque peut servir ind&eacute;finiment; mais on
comprend que la seconde doit &ecirc;tre modifi&eacute;e selon
qu'on op&egrave;re sur une plaque qui a re&ccedil;u une &eacute;preuve
fix&eacute;e ou une non fix&eacute;e.</p>

<div><br /></div>
<h3><i>Sur l'&eacute;preuve fix&eacute;e.</i></h3>

<p>Il faut enlever les taches laiss&eacute;es par l'eau du
lavage, avec l'oxyde rouge et de l'eau faiblement
acidul&eacute;e d'acide nitrique (&agrave; 2 degr&eacute;s dans cette
saison, et moins dans l'&eacute;t&eacute;).</p>

<p>Ensuite, il faut polir la plaque avec de l'huile et
du rouge pour enlever toutes les traces de l'image
qu'on efface.</p>

<p>On continue alors l'op&eacute;ration comme je viens
de le dire plus haut pour la seconde pr&eacute;paration
de la plaque neuve et &agrave; partir de l'emploi de l'alcool.</p>

<div><br /></div>
<h3><i>Sur l'&eacute;preuve non fix&eacute;e (mais dont la couche sensible a &eacute;t&eacute;
enlev&eacute;e comme &agrave; l'ordinaire, dans l'hyposulfite de soude).</i></h3>

<p>D'abord, il faut frotter la plaque avec de l'alcool
et du rouge pour enlever les traces de l'huile
qui a servi &agrave; faire l'&eacute;preuve pr&eacute;c&eacute;dente.</p>

<p>On continue ensuite comme il est indiqu&eacute; plus
haut pour la plaque neuve, et &agrave; partir de l'emploi
de l'alcool.</p>

<div><br /></div>
<h3>TABLEAU R&Eacute;SUM&Eacute; DES OP&Eacute;RATIONS.</h3>

<h3><i>Premi&egrave;re pr&eacute;paration.</i></h3>

<p>1&deg;. <i>Sublim&eacute; corrosif</i> avec <i>tripoli</i> d'abord, et
<i>rouge</i> ensuite, pour polir la plaque;</p>

<p>2&deg;. <i>Cyanure de mercure chauff&eacute;</i> et <i>s&eacute;ch&eacute;</i> avec
du <i>coton</i> et du <i>rouge</i>;</p>

<p>3&deg;. <i>Huile acidul&eacute;e</i> avec <i>rouge</i> pour polir la
couche de mercure;</p>

<p>4&deg;. <i>Or et platine chauff&eacute;</i> et <i>s&eacute;ch&eacute;</i> avec du <i>coton</i>
et du <i>rouge</i>.</p>

<div><br /></div>
<h3><i>Seconde pr&eacute;paration.</i></h3>

<p>5&deg;. <i>Huile acidul&eacute;e</i> avec <i>rouge</i> pour polir la
couche d'or et de platine;</p>

<p>6&deg;. <i>Alcool absolu</i> pour enlever le plus possible
l'huile et le rouge;</p>

<p>7&deg;. <i>Cyanure de mercure employ&eacute; &agrave; froid</i> et
<i>frott&eacute; seulement</i> avec du <i>coton</i>;</p>

<p>8&deg;. <i>Huile frott&eacute;e assez fortement</i> et <i>&eacute;galis&eacute;e</i>
en dernier lieu avec du <i>rouge saupoudr&eacute;</i>.</p>

<div><br /></div>
<h3><i>Sur l'&eacute;preuve fix&eacute;e.</i></h3>

<p>1&deg;. <i>Acide nitrique</i> &agrave; 2 degr&eacute;s avec <i>rouge</i> pour
enlever les taches;</p>

<p>2&deg;. <i>Huile</i> avec <i>rouge</i> pour enlever les traces
d'image et pour polir.</p>

<p>Continuer ensuite comme plus haut, &agrave; partir
du n&deg;6, alcool, etc.</p>

<div><br /></div>
<h3><i>Sur l'&eacute;preuve non fix&eacute;e (dont la couche sensible a &eacute;t&eacute; enlev&eacute;e
avec l'hyposulfite de soude).</i></h3>

<p><i>Alcool</i> avec <i>rouge</i> pour enlever les traces d'huile,
et continuer comme plus haut, &agrave; partir du n&deg;6,
alcool, etc.</p>

<div><br /></div>
<h3>OBSERVATIONS.</h3>

<h3><i>De l'iodage.</i></h3>

<p>La couleur de l'&eacute;preuve d&eacute;pend de la teinte
que l'on donne &agrave; l'iodure m&eacute;tallique. On peut
donc la varier &agrave; volont&eacute;; cependant la couleur
<i>rose viol&acirc;tre</i> m'a paru la plus convenable.</p>

<p>Pour transmettre l'iode &agrave; la plaque, on peut
remplacer la feuille de carton par un plateau de
fa&iuml;ence dont on aura us&eacute; l'&eacute;mail. L'iode transmis
par ce moyen n'est pas d&eacute;compos&eacute;.</p>

<p>Il est inutile, je dirai m&ecirc;me nuisible, de chauffer
la plaque avant de l'exposer &agrave; la vapeur de
l'iode.</p>

<div><br /></div>
<h3><i>Du lavage &agrave; l'hyposulfite de soude.</i></h3>

<p>Pour enlever la couche sensible, il ne faut pas
que la dissolution d'hyposulfite de soude soit trop
forte, parce qu'alors elle voile les vigueurs.
60 grammes d'hyposulfite suffisent pour 1 litre
d'eau distill&eacute;e.</p>

<div><br /></div>
<div class="footnotes"><h3>NOTES:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Sur la plaque d&eacute;cap&eacute;e au moyen de la couche d'eau,
comme je l'ai indiqu&eacute;, on obtient tr&egrave;s-rapidement des &eacute;preuves
d'une grande finesse, mais qui manquent aussi de model&eacute;,
&agrave; cause du peu d'&eacute;paisseur de la couche sensible.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Tout le monde sait que la vapeur s&egrave;che du brome est
plus favorable que celle qu'on obtient au moyen de l'eau
brom&eacute;e, car cette derni&egrave;re a l'inconv&eacute;nient d'entra&icirc;ner avec
elle de l'humidit&eacute; qui se condense &agrave; la surface de la plaque.
L'emploi de l'huile que j'indique plus loin neutralise cet effet
et donne &agrave; la vapeur du brome &eacute;tendu d'eau la m&ecirc;me propri&eacute;t&eacute;
qu'&agrave; celle du brome sec.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Cela est tellement vrai que, si l'on fait une &eacute;preuve sur
une plaque qui a &eacute;t&eacute; fix&eacute;e plusieurs fois, on peut la laisser &agrave;
l'exposition de la vapeur du brome autant de fois en plus du
temps n&eacute;cessaire qu'elle a re&ccedil;u de diff&eacute;rentes couches d'or.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Je veux dire seulement que l'emploi de tous les m&eacute;taux
que j'indique plus loin est indispensable; mais la mani&egrave;re
de les appliquer peut varier.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Car, en multipliant ces &eacute;l&eacute;ments comme dans une pile,
on augmente cette puissance, et l'on parvient ainsi &agrave; faire
agir dans le m&ecirc;me temps les radiations les plus paresseuses,
telles que celles du rouge et du vert.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> L'huile de p&eacute;trole la plus convenable est d'un ton
jaune-verd&acirc;tre, et prend, sous diff&eacute;rents angles, des reflets
azur&eacute;s.
</p><p>
J'ai donn&eacute; la pr&eacute;f&eacute;rence &agrave; cette huile sur les huiles fixes,
parce qu'elle reste toujours limpide, quoique fortement acidul&eacute;e.
Le but que je me propose en employant une huile
acidul&eacute;e est de r&eacute;duire les m&eacute;taux en poussi&egrave;re et de retenir
cette poussi&egrave;re &agrave; la surface de la plaque, en m&ecirc;me temps de
donner plus d'&eacute;paisseur &agrave; la couche par ses propri&eacute;t&eacute;s onctueuses;
car le naphte qui r&eacute;sulte de la distillation de cette
huile ne produit pas le m&ecirc;me effet, parce qu'&eacute;tant trop
fluide, il entra&icirc;ne la poussi&egrave;re des m&eacute;taux. C'est par cette
m&ecirc;me raison que j'ai conseill&eacute; derni&egrave;rement l'emploi de l'<i>essence
de lavande</i>, plut&ocirc;t que celui de l'essence de t&eacute;r&eacute;benthine.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> Si je pr&eacute;f&egrave;re, pour polir, le rouge aux autres substances,
ce n'est pas que je lui reconnaisse une propri&eacute;t&eacute;
photog&eacute;nique, mais bien parce qu'il brunit mieux et qu'il
aide &agrave; fixer la couche d'or qui n'est plus si susceptible de
s'enlever par &eacute;cailles lorsqu'on la chauffe trop.
</p><p>
Les plaques galvaniques, lorsqu'elles n'ont ni marbrures
ni taches noires (ce qui arrivait quelquefois dans l'origine),
re&ccedil;oivent mieux que les autres l'application des m&eacute;taux, et
par cons&eacute;quent le chlorure d'or y adh&eacute;rant plus fortement ne
s'enl&egrave;ve pas par &eacute;cailles.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Il faut avoir soin d'appuyer le moins possible, car autrement
le rouge adh&eacute;rerait &agrave; la plaque et formerait un voile
g&eacute;n&eacute;ral.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> Lorsque l'on op&eacute;rera sur une plaque qui aura re&ccedil;u
longtemps &agrave; l'avance la premi&egrave;re pr&eacute;paration, il faudra,
avant d'employer l'huile acidul&eacute;e et l'oxyde rouge, op&eacute;rer
comme je l'indique plus loin pour la plaque qui a re&ccedil;u une
&eacute;preuve fix&eacute;e. Cette pr&eacute;caution est n&eacute;cessaire pour d&eacute;truire
les taches que le temps pourrait avoir d&eacute;velopp&eacute;es.</p></div>
</div>


<hr style="width: 65%;" />
<p class="center">IMPRIMERIE DE BACHELIER,<br /><br />

RUE DU JARDINET, N&deg; 12.</p>
<hr style="width: 95%;" />








<pre>





End of the Project Gutenberg EBook of Nouveau moyen de préparer la couche
sensible des plaques destinées à recevoir les images photographiques, by Louis-Jacques-Mandé Daguerre

*** END OF THIS PROJECT GUTENBERG EBOOK NOUVEAU MOYEN DE PRÉPARER LA ***

***** This file should be named 16260-h.htm or 16260-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/6/2/6/16260/

Produced by Carlo Traverso, Melissa Er-Raqabi and the
Online Distributed Proofreading Team. This file was produced
from images generously made available by the Bibliothèque
nationale de France (BnF/Gallica)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

